[
  "calendar",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "dataview",
  "editing-toolbar",
  "obsidian-style-settings",
  "obsidian-git",
  "obsidian-icon-folder",
  "make-md",
  "day-planner-og",
  "periodic-notes",
  "obsidian-banners"
]