[
  "calendar",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "dataview",
  "editing-toolbar",
  "obsidian-style-settings",
  "obsidian-git",
  "obsidian-icon-folder",
  "make-md",
  "periodic-notes",
  "obsidian-banners",
  "widgets",
  "css-editor",
  "beautitab",
  "open-in-new-tab",
  "keyboard-analyzer"
]